export const planDescriptions: {id: number, title: string, features: string[], price: number}[] = [
    {
        id: 1,
        title: 'Тариф Базовый',
        features: [
            '2 часа игры, включая переодевание и инструктаж',
            'Камуфляж, маска, маркер, перчатки',
            'Судейство, инструктаж, заправка',
            'Раздевалка'
        ],
        price: 1350
    },
    {
        id: 2,
        title: 'Тариф Стандарт',
        features: [
            "500 пейнтбольных шаров",
            "4 часа игры и отдыха, включая переодевание и инструктаж",
            "Камуфляж, маска, маркер, перчатки",
            "Судейство, инструктаж, заправка",
            "отдельная зона отдыха",
            "зона мангала кроме ДЕПО",
            "шампуры, решетка, уголь 3 кг, розжиг"
        ],
        price: 3150
    },
    {
        id: 3,
        title: 'Тариф ВВК',
        features: [
            "4 часа игры и отдыха, включая переодевание и инструктаж",
            "750 пейнтбольных шаров",
            "1 дымовая/шумовая граната",
            "Судейство, инструктаж, заправка",
            "Камуфляж",
            "Тактические перчатки",
            "Улучшенная маска",
            "Защитный жилет",
            "Защита головы/шеи, паха",
            "Отдельная зона отдыха",
            "Зона мангала кроме ДЕПО",
            "Шампуры, решетка, уголь 3 кг, розжиг"
        ],
        price: 4590
    }
]